[
  "obsidian-style-settings",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-html-tags-autocomplete",
  "tag-wrangler",
  "table-editor-obsidian",
  "obsidian-table-generator",
  "better-word-count",
  "darlal-switcher-plus",
  "cmdr",
  "obsidian-better-command-palette",
  "obsidian-git",
  "obsidian-relative-line-numbers"
]